[PAD]
[CLS]
[MASK]
[UNK]
[SEP]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##r
##e
##n
##d
##a
##i
##f
##s
##o
##p
##l
##c
##t
##w
##k
##g
##u
##x
##h
##m
##b
##y
##z
##v
##6
##0
##2
##4
##5
##ù
##j
##9
##q
##3
##1
##8
##7
##â
##é
##ú
##í
##û
##ü
##ê
##ó
##ñ
##à
##ç
##è
##ä
##¹
##á
##õ
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
wh
##or
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
##re
in
that
##ve
##ut
##ay
he
of
and
##ere
re
what
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ust
##ir
##ould
##ith
##ome
##am
##ant
##ent
##ee
can
with
##ill
##oo
are
##ur
##all
but
##out
##ly
ne
they
##ion
so
ab
get
##ct
did
all
just
like
##ter
##hing
about
##od
there
##ink
out
want
##ri
##her
as
##nd
got
##ea
ll
she
ch
how
here
if
su
pr
##op
think
up
at
him
##ry
##ake
##one
any
##ic
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
##est
who
wor
one
##un
de
fr
some
##ack
her
see
why
well
now
al
##ind
##ore
right
##il
going
say
ever
##us
look
##art
would
sa
##ive
##ally
man
or
tell
##ge
##ain
lo
##ard
us
pl
oh
##ig
##ist
where
yes
good
tim
##uck
##ul
##alk
se
could
##os
when
##if
gu
##ame
ex
##ol
his
##ong
ar
##ate
com
##ven
##ast
from
som
been
##end
were
thing
##ers
somet
##ab
yea
will
yeah
##ound
time
come
##au
##way
back
mean
##ob
##ak
##ear
didn
##na
let
##ine
sp
con
##our
them
##um
talk
br
##itt
had
every
tw
##ick
##ice
off
too
##ation
##thing
##own
than
then
may
##lf
something
car
am
##ous
tr
never
take
##ap
##other
ag
cl
##ose
call
le
way
mr
fuck
does
en
work
##ough
happ
##ty
need
ok
##ort
really
##ody
##ect
make
##be
over
down
pe
should
af
##ase
qu
##ittle
##ery
dr
little
more
##em
##oy
un
mo
##ought
gon
bet
by
bl
##ace
gonna
sure
our
okay
said
mu
guy
##ople
people
has
kill
##el
##ause
##ber
mar
int
bu
co
##ide
##body
##ag
two
won
sc
##iss
maybe
very
##th
only
happen
##ff
##self
hu
##reat
und
hell
bec
much
##oney
##eel
day
##fe
##ree
under
god
even
wr
##ew
anything
year
sor
doing
##lie
##ther
##ving
##ure
##ish
ask
thought
sorry
love
give
other
##ite
##ity
hel
##ies
feel
##ble
gr
##ting
fir
night
ro
##riend
new
wa
jo
##act
thank
because
try
help
nothing
##ning
##eep
again
long
##ip
##fore
into
im
##ment
find
sir
before
##wn
##ather
must
##ue
belie
after
##ach
ple
life
gir
still
put
##ich
told
rem
money
##pl
wait
##ang
##der
em
these
po
first
last
##ady
lea
##ade
around
hey
##ass
##ta
##ire
things
##ance
el
friend
kind
thr
old
kid
believe
##ud
##per
prob
cr
those
girl
##iz
better
cou
keep
##ves
##age
ad
sw
##ways
name
part
big
##ood
sm
list
##ool
##pt
isn
##day
ho
ma
always
years
boy
##get
##atch
min
##oss
##ence
shit
please
hi
real
great
home
away
uh
lot
place
per
underst
doesn
mon
##ved
##ile
ac
##urn
cour
##ft
miss
bad
stop
##ix
fl
their
ass
##ried
fa
act
##ise
##int
listen
everything
##ci
understand
supp
hand
##ouse
play
remem
care
##og
start
##ord
ph
remember
stay
##ild
three
##ath
run
##ory
sec
##ep
bus
##ank
hear
dis
happened
id
huh
##ond
wouldn
##ull
wrong
##qu
stu
##able
might
guess
dead
##iff
tra
##tain
cra
talking
minut
made
##een
mother
show
else
##atter
tom
##red
##man
wom
father
##ious
leave
house
##ia
##ny
##ful
mind
##ater
mor
ser
##ey
##amn
course
##aking
wanted
head
la
##oth
##sh
##pr
ain
own
dad
done
nice
str
someone
##ek
inter
##ans
getting
res
##ock
came
gotta
through
job
enough
yourself
sch
mom
par
wasn
five
another
##port
ins
pret
ton
pro
bo
fine
##pect
##ions
ya
world
##ict
being
saw
##lem
##ac
##orr
##are
left
sl
room
week
##akes
fucking
##itch
rec
char
hard
app
##ign
##erson
cont
##nt
knew
##dy
##ange
##iness
meet
went
di
heard
war
looking
matter
trying
##ary
##orm
comm
##hn
##ated
son
##ub
same
##ner
fun
which
che
##ple
haven
hur
tonight
diff
##ro
##ever
seen
##ife
##ctor
coming
four
##enty
##ph
guys
john
bre
turn
pretty
six
bab
whole
person
att
##osed
pol
gl
##pen
##mm
##ons
read
business
seem
plan
live
watch
quest
acc
fo
##ars
fin
walk
cle
te
##gg
fam
##ince
##orrow
##ope
used
word
many
##ian
har
called
thanks
best
##leep
ah
##ily
ter
found
pay
tri
hour
problem
deal
pre
##ible
##ndred
comp
morning
hundred
##ister
inv
##ave
hello
##ident
##my
couldn
killed
idea
most
des
chr
##xt
##av
says
men
wife
##wh
##ually
cap
ten
##ett
jack
use
woman
##zy
stuff
next
sit
##ream
far
##les
school
sur
##ents
tomorrow
myself
dri
pa
once
saying
differ
bar
without
##orn
##ash
bring
##ably
cut
sen
while
wonder
end
hold
##ors
##ical
##anc
sho
##ult
jes
gi
today
yet
few
sound
baby
pick
##gether
ed
met
ago
##aught
##ail
pres
brother
damn
together
drink
##ason
##uth
point
somebody
child
open
since
##aut
days
sleep
##anna
took
rest
##ready
fif
doctor
probably
thir
such
##ead
##ling
aren
gone
christ
eas
already
exc
doll
pri
count
crazy
ey
case
eat
alone
late
exact
stand
anyone
thous
jesus
##raid
dec
ap
hot
half
thousand
gun
nobody
##eak
book
wants
break
beaut
twenty
die
fig
check
##ouble
##sw
month
dar
friends
afraid
hurt
unt
##son
thinking
high
##eet
forget
##ng
##ize
minute
##ition
anyway
prom
mrs
law
##air
interest
##where
second
supposed
ev
hope
looks
cop
##ower
##ib
##pe
rel
bill
sk
##right
hit
exactly
##oke
mill
##ost
shot
young
wanna
soon
family
##ying
hon
until
face
lost
spe
knows
##unch
eight
makes
##amp
set
##ness
cause
story
##cept
compl
working
minutes
town
fight
bed
gen
num
##use
gra
ob
police
aw
poss
##less
##gin
##ger
question
move
inf
true
##by
##iful
##ings
##ott
married
answ
everybody
kids
##rew
##vel
##ump
worry
##ug
##ual
asked
##ating
frank
sim
bull
##ared
having
##ither
godd
gave
##az
je
pass
beautiful
ear
ready
different
##ork
sometim
##ations
actually
wish
happy
##ane
conf
##ah
bit
heart
shut
air
luck
##ert
alright
least
col
anybody
mur
##no
phone
sign
times
trouble
beh
door
trust
##ied
##ress
##iv
##llow
light
##ret
bra
expl
##enc
dream
ind
mil
sy
death
##ont
gets
##ier
##cial
hate
mad
hum
cons
quite
hun
##ial
##land
blood
both
shoot
easy
del
##uss
ge
ste
import
each
star
taking
reason
##ned
##ired
serious
pull
##ates
cor
##ely
##cc
chance
yours
##ames
##ins
inst
##unk
fact
send
##vie
close
##more
speak
perf
##ne
##ird
black
din
whatever
fuckin
honey
captain
det
expect
eng
making
##vor
inc
ben
change
answer
fire
##reet
##ention
dep
sort
##iver
goes
pict
disc
##outh
hours
side
##io
telling
##ens
news
couple
dollars
truth
important
##ren
water
##ouch
follow
mine
##ison
buy
lear
sometimes
lie
##ding
anymore
##app
##ertain
suppose
funny
free
sick
##its
everyone
body
power
##ok
number
sex
##uct
certain
alm
##ime
coll
goddamn
##up
##ley
##olog
against
comes
adm
mess
rid
sn
##uc
forg
ret
tried
pap
sal
rob
stra
##ton
##ward
def
hus
dog
bur
bud
cal
ele
later
##eral
##ax
fell
white
sent
##sy
##ped
full
reg
party
jim
##ole
pat
##orge
ship
##artment
game
street
##ks
##ject
grand
##inc
eyes
inside
##ipp
##band
##ient
##eric
though
art
waiting
excuse
##led
shouldn
husband
pet
touch
pie
hands
country
##als
arr
fifty
murder
es
secret
months
##pid
lik
wind
americ
sister
drop
sweet
##hin
almost
means
##att
terri
##iet
sus
##ude
cur
##aps
pain
its
daddy
fall
conc
women
died
either
sing
stupid
thirty
##00
win
leg
along
million
office
##ape
##lin
fil
red
dinner
city
sam
finish
george
dra
##ush
##teen
wear
record
tea
##so
##ler
##ised
##anger
maj
##press
running
drive
##ator
beat
##ters
##aken
##side
bob
mag
##ital
living
behind
sub
betw
line
between
hang
##ms
mem
##sel
##ures
build
seems
sense
president
##oice
feeling
##ides
##ield
unc
clean
lou
ra
sat
##ets
prop
nat
started
lady
##ience
alive
##aughter
chang
##ured
boys
##ular
rich
ann
bel
dear
order
##umb
figure
seven
mid
mus
##med
state
able
scared
##shit
##vice
perfect
gre
stud
offic
wer
clear
ref
himself
ext
girls
prof
class
also
hor
hair
safe
weren
##ike
bitch
worth
dist
test
##ote
glad
children
vis
straight
##dd
exper
sounds
##ited
imp
med
##cks
##ows
##ract
write
ball
##ider
##any
report
trans
small
##ten
train
complet
dest
land
##ps
rad
lead
poor
buck
bank
dick
ou
cold
##haps
##ric
front
somewhere
perhaps
brought
bullshit
er
york
weeks
outside
##ards
happens
contr
sell
##ster
surpr
lau
mist
ow
add
##aw
ahead
special
king
moment
dire
##ense
##arth
ru
mary
ke
fool
less
psy
##erv
goin
abs
lose
movie
asking
harry
cool
psych
daughter
##hh
##ys
##osp
##itting
taken
##ics
favor
bother
cent
catch
##aster
##ama
inform
##ats
ent
jer
shall
near
fel
key
squ
los
nick
lives
coff
##ram
till
dark
promise
prot
hosp
##olut
explain
fast
##ony
mark
throw
accident
nine
##ubl
pop
##dle
possible
mer
ty
wal
##omb
fre
tot
cond
imag
##ility
oper
##ines
company
danger
vi
##co
##lly
##ief
fair
bes
##uce
##iting
human
teach
ca
wall
leaving
paul
picture
lock
food
mart
past
##vin
begin
##ically
hotel
##ior
resp
fly
max
##gry
##ount
thinks
priv
control
hospital
tired
rep
coun
dress
learn
##ced
except
mouth
##ern
save
##ale
top
##ship
##room
miles
mich
super
aff
##airs
rather
##oc
needs
calling
piece
dav
##ze
joe
looked
offer
worked
quick
kiss
##ction
questions
wonderful
lucky
known
playing
ought
dou
##cent
##ency
dan
pur
##ative
cover
disapp
mister
##und
works
buddy
gent
publ
##ces
##erg
personal
cost
words
doin
fix
none
pen
##fort
##gan
##vis
##oun
coffee
##zz
pleas
mach
blow
park
pos
ride
step
general
laugh
carry
flo
earth
ray
rose
##uts
##unt
bag
##ark
sun
jeff
music
pal
vict
meeting
honest
##stem
parents
##bt
attack
jud
apartment
major
##igh
system
destr
protect
cas
##br
##amed
drug
kidding
charlie
tre
vir
consider
##he
##ession
treat
##ined
honor
##ove
##oul
meant
cann
##ized
mis
##ones
##idence
press
marry
felt
bas
burn
##ists
invest
interested
david
##ode
seeing
smart
val
stick
spend
court
eh
##terday
yesterday
tele
fe
##ately
clock
paper
others
date
sid
##ald
##fer
conn
command
##selves
besides
boss
##lish
##vers
sev
giving
cry
takes
##uation
dem
ord
##ma
##bar
fucked
strange
invol
##ific
army
talked
road
turned
ill
##die
##ants
enter
##bor
ups
cloth
blue
swear
information
ran
##ael
##joy
smell
simple
creat
lord
grow
respect
worse
##ift
um
##iam
##ball
##ene
cops
##ef
##ided
loved
become
absolut
walter
lar
reach
stri
outta
chick
worried
paid
certainly
##iot
short
fault
bird
kick
mention
##go
pack
##ming
prog
happening
ir
##ney
##irth
prison
##ls
##lex
knock
sol
changed
bor
bast
lunch
##nes
drunk
strong
michael
##ues
suit
bri
jew
sold
terrible
##ik
##yer
pract
cannot
clothes
hop
jun
##eth
gold
conv
unless
handle
plane
feet
store
slow
american
caught
dam
gar
tough
chief
hasn
rock
uncle
hist
enjoy
early
mama
nor
##aa
##ged
quit
assh
fifteen
eye
deep
given
cab
pea
##vious
##inger
##oose
boat
middle
##ities
ones
sher
adv
##ully
##ances
figured
destroy
bust
##vern
neg
comput
##ette
return
mistake
public
tur
tick
##ories
nothin
busy
building
forty
private
den
norm
##esh
twel
twelve
brain
peter
bath
birth
hid
lying
mot
evening
trip
jimmy
absolutely
jump
wed
##uff
anim
appre
bucks
sand
wit
wel
broke
##ages
cross
watching
base
##gr
killing
##ov
##cri
##bers
weird
##ury
moving
careful
foot
breat
##me
choice
truck
clos
acr
radio
upset
cash
ell
ring
##yn
##ently
letter
fut
##bo
tor
quiet
detect
completely
lay
##bed
anywhere
agent
situation
arrest
kept
respons
fed
##over
##ism
longer
liked
cat
card
##ives
##itive
form
##irt
arm
kinda
difference
english
commun
##oken
james
mike
piss
tv
##ety
loc
##ission
imagine
dev
problems
involved
19
da
low
##cess
##gn
govern
club
appreci
born
ice
##oid
##old
##come
##ments
box
third
##oup
space
##ational
doubt
bott
bomb
##ench
carl
afterno
esc
dangerous
history
alex
bout
ris
wood
##tin
##oud
##urity
##ili
realize
floor
ble
fear
main
island
hurry
interesting
likes
van
fort
##used
calls
service
team
books
future
afternoon
nerv
##ium
##gar
##oof
sudd
##ume
relax
nervous
sudden
sad
doc
proper
dig
occ
sil
##erve
screw
camp
finally
instead
green
viol
wake
##oint
obvious
discuss
entire
dun
sitting
##ping
hall
##urs
neigh
##ilt
johnny
finished
officer
cir
cig
dance
jail
rom
sake
wow
##yle
security
board
message
visit
fat
gee
##ring
##ray
station
self
killer
machine
##uring
allow
ce
eff
hmm
lad
nin
##ulous
cla
##orth
jake
ted
eddie
darling
possib
steal
ver
##uke
circ
ger
opp
tem
table
impress
belong
across
cam
##ots
fred
needed
roll
post
glass
colle
natur
fish
##ina
##idge
##stairs
prod
missed
staying
pictures
dude
lim
mod
stopped
account
picked
decided
totally
bunch
west
##te
##urch
##lfriend
accept
owe
welcome
age
##ering
church
##ounds
girlfriend
college
hom
san
tape
##rey
shop
connect
peace
bought
##ugg
##illy
somethin
window
direct
disappear
cook
fol
##cut
##imin
goodby
spl
wrote
horse
asshole
fill
##mit
mac
lots
lawyer
evil
witness
hy
forgive
investig
bastard
##nie
##fully
##lo
##iter
emp
apolog
hungry
goodbye
cong
eve
south
##mas
requ
gotten
missing
##ogra
contin
appreciate
tast
##aven
##atic
##ened
heal
join
##avy
computer
cast
##ino
sugg
hardly
contact
##key
suck
phil
present
av
est
voice
##night
##oon
##etic
william
amaz
holy
calm
cigar
cow
equ
gard
hide
##etch
weap
partic
prep
address
named
force
##ills
##onel
enem
##view
wearing
fur
sett
soul
##uel
##bi
##ann
##ices
french
usually
moved
christmas
deliver
cell
dumb
corre
wild
ange
##pped
##ru
##how
lived
driving
awful
papers
louis
program
dying
kar
##pin
##to
threat
##ana
prove
price
color
department
forgot
suggest
russ
##ky
##aine
quar
pard
##une
hero
fail
##cially
charge
surprise
field
roy
heaven
##iment
saved
smoke
elect
suspect
##ination
##eng
hadn
phot
appear
mas
master
##king
nose
princ
##ica
sail
marri
standing
imposs
hook
##ham
whose
putting
gas
mir
##gu
suff
ground
idiot
track
billy
single
bow
##ai
##ester
##uten
crime
##ipped
impossible
band
ant
phys
lieuten
defin
##vision
song
listening
farm
government
jul
##friend
##ether
summ
##ico
const
##ogn
diffic
attention
sens
##ians
load
loves
mov
reading
gives
##uthor
colonel
draw
lab
##bit
joke
percent
recogn
appro
obs
detective
lieutenant
movies
push
round
sea
##work
##ature
##ute
wash
##aces
divor
dreams
correct
dat
fit
hol
pot
##arch
stuck
bro
boyfriend
##attle
film
pleasure
birthday
cust
yell
##ruct
neither
##cious
starting
paris
terr
extra
sheriff
cre
rick
##bb
##iday
pray
using
clar
walked
experience
beginning
drugs
wedding
neighbor
beer
beach
share
neck
##ify
guest
ways
block
surv
promised
spec
earl
surprised
folks
pardon
aud
hen
mc
##ified
spir
relation
ridic
records
##vy
##ille
##ules
closed
level
blame
admit
america
type
##hood
whether
notice
comfort
twice
writing
group
fired
##lemen
dollar
gh
mitch
##bur
thom
##ston
fright
mission
charles
wondering
jerry
code
vac
##gue
##owers
##uty
##icide
##aged
cred
admir
normal
civ
during
nuts
rain
guard
partner
smok
walking
brothers
evidence
fighting
depend
judge
gift
tight
##uit
shar
asleep
exp
exam
broken
##ished
crash
tech
trick
memory
##ograph
difficult
pin
tal
##aked
talkin
bye
crap
cute
holding
guns
ridiculous
dor
names
silly
tar
tap
##por
##cy
##boy
##iew
franc
##ager
seemed
marriage
rub
wheel
##iced
plenty
spent
moon
planet
seconds
##pecially
especially
martin
orders
camer
aut
rent
##fuck
##ted
polit
amazing
lam
sle
view
##ron
##zen
##otion
inno
washing
##aud
##place
##pens
particular
relationship
bat
cup
loose
port
##ius
exce
##astic
betty
acting
skin
jean
fellow
position
feed
definite
fbi
lee
pil
river
##la
##bs
tow
##itor
tells
ide
travel
yah
dump
file
ju
pan
##nal
##den
beg
forever
##ries
##esty
plans
intr
buzz
##fast
exist
host
decis
collect
egg
north
tax
##rop
##ners
##lor
##ese
mex
butt
hole
weekend
sleeping
breakfast
condition
gentlemen
mal
##ka
often
mel
note
##oop
proud
search
brown
intell
lovely
remind
pulled
ori
pig
ther
##enny
crimin
grace
animal
double
fant
finger
gri
jan
jam
sar
##iny
stories
worst
##ended
meaning
bridge
clim
##els
grant
keeps
faith
sym
bobby
nur
tear
##par
heavy
within
scream
crack
contract
patient
arri
queen
##ploy
tommy
sixty
seriously
victim
bathroom
rout
##que
bear
organ
embar
support
attract
detail
##ology
nature
mmm
opin
##row
##ez
##iforn
scene
swim
played
##ancy
californ
terrif
danc
odd
angry
andy
##ung
univer
##bert
##ips
desert
seventy
health
summer
##ishing
rece
##ires
gettin
champ
succ
agree
advice
##while
object
nurse
crew
##eg
##of
##min
##men
ital
repr
shock
area
feels
feelings
##ption
concer
civil
california
000
lang
##pap
##read
##ada
##icated
ourselves
bal
cree
games
mass
match
rules
##rass
##kes
##here
iss
stole
##eech
plus
places
##ender
spot
##ints
henry
ber
bod
page
yo
##iant
##irty
arch
bruce
cock
harm
perform
profession
gentle
jeffrey
television
techn
washington
embarrass
author
dirty
rand
keeping
insane
murdered
majesty
medical
complete
##heart
effect
split
apologize
##ength
innocent
coo
du
ly
##aff
##wood
##ges
##isf
##ises
onto
chea
##itten
agre
blind
built
assist
pretend
committ
keys
hiding
gim
##light
willing
leon
##oyd
event
gener
##ences
learned
profess
favorite
credit
definitely
mix
##cer
##gas
##ye
##ution
bell
lic
##rick
herself
##ument
immed
lately
ghost
success
jour
las
rough
##ral
##enn
##ena
##itude
##ander
speech
project
charact
custom
immedi
##ford
##ki
##ging
##ero
weather
knowing
##amin
convers
amb
marsh
flight
##acy
prec
simp
shooting
study
enemy
dave
luc
pu
tit
tree
##eed
stan
##urance
cha
upstairs
scar
holly
craw
showed
teeth
trial
shoes
incred
robert
training
marty
risk
settle
due
lind
nig
rap
##field
##ss
weak
stock
states
##elly
scr
##ettes
senator
following
losing
obviously
ug
##yond
##za
##ano
beyond
##enth
soft
##olf
client
emerg
crow
ident
interview
harold
decide
apart
copy
speed
fella
dropped
magic
subject
richard
horri
empty
sant
##let
##wise
necess
brad
grab
newspap
curious
##ountain
ticket
responsible
devil
origin
opinion
concerned
##rat
somehow
smith
greatest
action
warm
eating
locked
claim
admiral
introd
pool
path
##iat
waste
whoa
pock
heads
hanging
virgin
chicken
possibly
taste
cous
rome
ram
wine
##itz
stone
##oph
##icle
brand
motherfuck
paying
drinking
airport
corner
sweetheart
legs
satisf
##iliar
suddenly
professor
gang
taught
vide
##ration
##town
##oned
##omm
lied
lloyd
sund
letters
##achel
prefer
incl
victor
data
spirit
thomas
30
hat
ol
tie
ur
##iest
##val
chair
swe
mommy
famous
familiar
numbers
magaz
german
ban
gord
ign
##cus
##ker
##arm
proof
##ula
seat
themselves
##ortun
scare
scott
runs
turns
susp
purp
commander
opportun
excell
gimme
dry
fle
sight
##aur
##line
##ening
##eter
lift
ash
sugar
##ulations
grad
career
##othy
desk
##otten
raise
satur
cheap
boo
rat
thou
noticed
##antic
tru
switch
laur
common
personally
danie
intellig
simply
gal
ros
size
##lu
##ville
##ered
##oming
held
forward
comb
##velop
afford
request
saturday
duty
jason
kay
mick
nail
ven
wound
##head
ang
##ased
##ste
suicide
vegas
deg
##usion
comin
bright
cars
nightm
##ization
checked
sooner
complain
natural
repres
fem
vol
haw
stat
spoke
claud
science
laid
insurance
prov
attorn
##ibility
passed
director
freak
junior
decision
character
cy
lone
mcc
oil
pants
ry
rum
sour
##da
heat
ham
##alous
dont
##icious
lookin
monster
appar
mostly
##wards
annie
large
norman
dunno
further
dorothy
ugly
emergency
horrible
sunday
attorney
bon
tour
##mission
fore
##imate
fresh
arg
arms
bug
scient
otherwise
employ
sword
bigger
shows
design
descri
excited
drag
distur
borrow
eth
hired
weight
##ils
helped
adam
starts
##iction
doctors
hunt
eleven
regular
quickly
breath
recognize
ideas
10
aust
bond
dom
hill
hors
mountain
rab
rip
##asons
rele
stars
sever
lights
madame
discover
concern
escape
property
ladies
conversation
##stein
cit
eur
gam
jos
jac
pounds
wil
##istic
brit
helping
access
jealous
sneak
dogs
arrange
perfectly
busted
bottle
broad
vacation
francis
cousin
aunt
fan
gall
lond
mood
row
wise
##well
##house
##mer
##orter
##eds
liar
develop
expens
sport
##ago
accord
driver
goddam
speaking
england
sales
rule
blew
congrat
mexico
lonely
bay
nah
whis
rev
##lyn
plant
scot
scri
mail
matters
planning
watched
beauty
milit
##uction
bodies
license
immediately
gordon
london
kr
ken
kitch
lake
luke
mm
nar
ye
##ored
##ites
shr
stom
soci
##ication
whoever
friday
##ilty
guilty
everywhere
joey
deserve
eighteen
##ground
comfortable
terrific
langu
kitchen
lines
non
sin
til
##ts
##time
##ya
##inary
react
repe
nope
upon
##elle
##using
exe
commission
damned
snow
total
crying
mentioned
pissed
quarter
criminal
bite
east
##ores
##sey
##ches
justice
##rage
##earch
cares
trade
energ
remain
johnson
pregn
expected
secretary
leads
market
positive
talent
11
awhile
cream
corn
national
patter
##ien
##gest
##ued
threw
storm
##ades
sees
assign
strength
answers
hoping
local
cele
garden
gentleman
pocket
truly
dise
kir
nic
##nel
tooth
##asy
##ality
social
imm
pair
bringing
eighty
expecting
engine
carrying
practice
bottom
weapons
camera
purpose
citiz
europe
celebr
bum
corr
ms
witch
##iers
##inct
##ato
##ids
stew
chop
sue
manager
##akin
buff
written
poison
leaves
elaine
sky
grave
benj
susan
danny
18
cards
gay
mat
mut
vill
zero
##ees
##ining
theory
whom
##ida
nowhere
##uses
brill
drove
united
hearing
surr
extre
square
teacher
disappoint
pressure
##board
allowed
approach
opportunity
script
execut
fund
tall
##nin
##bing
itself
##ising
##asc
meat
##tern
usual
plain
whenever
express
spare
nights
believed
##perate
research
##gging
sometime
indian
milk
files
loud
center
damage
battle
faster
mall
net
pun
tun
##af
##ived
##gen
##bly
reasons
##cha
chic
##icate
##essed
spock
unh
became
writer
##ache
##anged
stayed
shower
tex
jacket
opened
bedroom
aware
federal
naturally
smoking
wire
##ients
##ga
##iner
##asing
##asion
heh
above
depress
##oles
enc
quot
emotion
hild
serge
appoint
pete
dressed
teleph
sidney
larry
birds
incredible
energy
ment
mob
map
##oat
##back
##ita
reck
lif
ate
spring
cole
flat
assume
easier
followed
sexual
refer
balls
burned
destroyed
weapon
benjamin
20
ba
cart
ears
jane
nut
##con
##tor
##tle
butter
##icy
##itty
surely
older
serve
inspect
##roll
brains
bloody
jerk
county
animals
fortune
neighborhood
frightened
mickey
represent
apparently
according
pattern
sergeant
aye
cub
jose
punch
sna
thurs
chap
log
carp
blank
tryin
biggest
serv
restaur
indeed
operation
flying
closer
divorce
naw
ot
pure
##sie
##kins
##bon
shame
shirt
separ
##osition
##ending
ours
plays
player
##gged
awake
pieces
legal
turning
continue
princess
mitchell
necessary
includ
magazine
ryan
stomach
thursday
bare
tip
wet
##cle
thy
##erm
anal
staff
chem
however
##unce
goodnight
thoughts
flowers
babe
picking
bullet
powerful
defense
century
##fortun
arrested
investigation
russian
physical
congratulations
bern
cos
jab
led
oce
vall
##rant
##gy
##gers
##itions
alb
##ement
unfortun
disg
recall
behav
##ipper
falling
psychiat
responsibility
silver
cigarettes
target
hollywood
video
british
language
hildy
jap
jury
kane
lis
nap
rod
ta
##case
##uh
##imp
print
loy
leo
unus
blond
##izing
activ
breaking
signal
##under
boring
crowd
bones
hm
lap
mater
pow
pump
tay
##iod
##iation
##pir
##uz
##ha
dozen
##cker
##ural
letting
among
##empt
throat
flor
sonny
funeral
final
buried
streets
magn
mirac
earlier
eggs
issue
linda
disease
chicago
dish
fi
pear
vul
vamp
yep
##ev
##itation
##stand
chain
alan
saving
tellin
##aker
lemm
margo
buying
period
strang
simone
virus
illeg
enterpr
negot
baseball
prepared
terror
tapes
professional
excellent
unusual
hated
junk
mort
pink
pills
##bage
##zo
shield
knife
stink
chest
someplace
unl
beth
joint
swell
maid
trap
laws
steve
##ipping
nearly
strike
daniel
society
loyal
taylor
15
fab
jess
pee
pers
rh
##ex
##oci
##ture
##mon
youre
theo
##eding
doors
shift
manage
guar
unf
waited
understood
tony
process
##aced
charming
signed
riding
freed
practically
connection
disappeared
williams
mask
depends
pilot
lemme
dust
naked
rachel
wade
##ket
anna
shark
##ulation
trunk
downstairs
coat
huge
associ
disp
recomm
accom
clever
##etti
brings
sending
forgotten
robin
concent
changes
ordered
selling
cabin
woods
sailor
italian
motherfucker
pregnant
brilliant
joseph
guarant
cath
pill
roof
sally
##father
##oil
##ule
whad
##reen
inj
knight
stol
prim
##ications
##ateful
spell
trad
unif
moves
emper
kidna
surf
ended
elev
##olution
typ
##inese
negative
ellie
cowboy
clarence
slept
emperor
cult
fal
pian
rush
var
##ror
##res
##rate
##gie
##ona
toward
shape
lies
cancer
##pping
##ilities
saf
seal
##ipe
finds
smile
attitude
dealing
baron
opening
confir
instruct
sisters
##rica
steph
laughing
hyp
equip
angel
royal
dancing
military
behavior
japan
enterprise
uniform
lat
ox
rate
##eal
##down
##off
##uv
##yl
##ym
rever
##lect
talks
grown
impr
holl
monday
trail
sched
invite
relig
##ledge
ruin
opera
fixed
sevent
brief
assistant
several
restaurant
12
dign
nons
rare
##oved
thor
##ini
##ators
whore
chinese
##ulate
spread
amy
downtown
parts
carefully
headed
complicated
artist
clearly
expert
hmmm
ocean
fing
fake
kelly
math
tong
##nn
stab
chat
choose
thinkin
rights
clay
##eline
firm
fac
heading
rooms
commit
jackie
pulling
corpor
##ension
member
transfer
yellow
committee
newspaper
jacqu
equipment
nonsense
dent
dum
hates
pier
ron
ren
tail
tues
vice
yard
##ders
##ux
##bling
thief
##esar
##rel
##ceed
noise
cance
likely
cho
deb
france
loan
lect
##bel
##agne
grade
partners
actor
##athan
showing
wondered
ends
thousands
confused
touched
midnight
entertain
created
progress
garage
##aaaa
romantic
avoid
princip
survive
fantastic
arrived
horses
telephone
material
tuesday
jon
sie
##ox
##otic
shhh
clark
uns
coast
reality
result
jobs
slight
diam
sixteen
planned
terry
##ashed
##ashion
decent
defend
regret
cigarette
sarah
screaming
journal
cents
dirt
fasc
gain
les
pir
sed
tab
tank
wes
wend
##ele
##cl
reed
style
wasting
##urt
##ila
##asty
##umst
amount
##eless
score
monsie
insist
fourteen
##phy
compet
invited
incident
##ological
burning
caesar
covered
solid
occur
anti
divorced
audience
details
agreed
santa
original
repeat
jabez
stolen
seventeen
diamond
monsieur
dare
gate
mile
rail
wolf
whatta
beau
lips
##vert
##cher
##eez
##itted
roger
intern
##gger
drinks
millions
passing
##ologist
banks
ruined
kicked
scratch
nightmare
female
freedom
fried
fancy
fashion
naz
nerve
por
pant
##nis
##agh
##iber
##lies
##can
##yers
##vent
##anz
hal
liz
liqu
chances
deck
sean
armed
underw
grateful
finding
friendly
##iac
desire
priest
##swald
frankly
passion
falls
official
creature
soldier
hidden
occasion
belongs
karl
photograph
therap
univers
kenned
extrem
texas
bax
cher
ep
fer
gig
guts
jones
lor
oswald
##fle
##ware
theater
##eday
##asure
##reau
##ential
prince
someday
##abitch
spoken
mayor
carter
##ouses
betray
impl
permission
mont
assum
terms
barn
humor
##uced
##ucle
curr
experiment
lesson
affair
oughta
attacked
growing
garbage
ninet
product
route
universe
champagne
kennedy
baxter
bound
bang
cyn
fought
lous
wy
##oll
##mont
reward
web
gosh
##rie
alarm
##olic
bureau
coke
##agon
emb
poet
acqu
flesh
understanding
insult
famil
meth
prior
confidence
##nold
brave
steven
staring
patrick
central
squad
counsel
##ocol
honestly
value
smells
circumst
temper
model
avail
##rupt
electric
mixed
intelligence
francisco
negoti
100
dim
hire
mul
nun
range
##ige
##ses
##oot
##gl
##mond
##verage
dece
##iles
sayin
twist
fucker
##road
attempt
policy
term
jesse
edge
bills
influ
learning
wallet
offered
pleased
congress
castle
guests
performance
pupp
title
chaunce
foreign
expensive
appointment
valley
illegal
piano
chauncey
dies
joy
mack
opt
puss
rig
##ris
##ij
##ially
##for
##sa
##oe
##kin
##oms
##reck
##stone
soph
chall
##iling
##ushing
##ague
male
realized
badly
traff
frankie
hunting
instit
singing
statement
psycho
loser
nicky
trees
knocked
tickets
claire
impressed
gardiner
citizen
reckon
safety
fingers
tongue
lousy
families
available
50
fishing
gab
hay
matt
miam
nurs
rack
##ios
##bles
theat
##seum
knowledge
##oops
china
##rap
fro
agency
trace
resc
resist
sonof
desp
shoe
exciting
checking
younger
hung
murderer
secrets
winter
bored
motel
##ovich
screwed
create
tower
victims
attractive
introduce
sweat
emotional
extremely
miami
25
ast
boun
duck
fag
gear
hob
kath
nucle
pad
pour
peel
ul
wid
##eer
##ault
##ca
##wich
##erves
##ara
##utation
sha
shad
forced
stood
stamp
liber
aband
##osc
cloud
kills
hud
phill
craig
series
reserv
commer
cheese
steady
facts
paint
distance
destiny
counter
casino
demand
advant
breathe
escap
ninety
glasses
##load
panic
discovered
unhapp
disgust
bart
cake
fra
grew
mum
nasty
ward
woke
##iving
##cul
toby
whack
##rees
doyle
novel
##enture
##oooo
wanting
##ril
##rib
##rict
shel
section
spook
spoil
unit
moz
##agn
scary
##thy
stretch
invent
genius
confident
signs
benef
regard
student
medic
popular
demon
deny
climb
including
miracle
cad
dil
kim
piz
porn
race
tied
umm
vinc
vada
##oard
##cil
##mother
##vard
toil
toss
##enna
dope
##sters
stage
##che
##ado
##ante
aboard
shelly
chann
anyhow
veh
fruit
goodness
drown
museum
##atherine
eliz
crit
swing
fav
recover
appl
fourth
cutting
edward
##ception
##ival
explos
painting
reporter
penny
miser
border
example
autom
##ropri
odds
authority
bible
bail
mere
na
os
patch
pitch
vers
##de
anne
##isc
reven
repl
beam
##ador
##allow
aside
cham
chew
howard
##aint
season
comr
##uman
agnes
intend
gray
kidd
parties
monkey
##ansas
boom
boston
recently
apple
finan
preach
desperate
educ
metal
miller
##ivid
reasonable
determ
register
bothering
throwing
reputation
spending
soldiers
community
impression
filled
karen
russia
holiday
jeanne
creep
cooper
romeo
satisfied
inspector
lisa
jessica
batter
dip
fate
ves
viet
##lig
##zing
thee
##esa
anx
##arily
meal
##sty
neil
sheld
chin
##ican
alice
albert
wherever
##ability
##uments
qual
helen
minister
flash
babies
termin
tricks
capable
diego
engaged
windows
terribly
cleaning
louise
studio
conduct
affect
bags
considered
ranch
breathing
enemies
construct
loaded
political
routine
nigger
source
recommend
nineteen
traffic
sonofabitch
nuclear
mozart
medicine
60
aven
cert
diz
kat
nation
nix
pist
powers
rib
tag
tits
##rist
##dom
##dia
##bery
##atory
##kee
##ales
##imony
lip
libr
##illed
pred
dew
lob
brook
shoulda
mole
coinc
mustn
thrown
cheer
walks
##ggy
chriss
barry
easily
hurts
lawyers
bullets
murders
starfle
##ensive
admire
bury
memories
changing
purs
cases
misery
convinc
motor
possibility
stealing
empire
ricky
particularly
lydia
ashamed
rabbit
blonde
pearl
guarantee
circumstances
unhappy
starfleet
bun
bert
cav
cats
dea
diss
et
gale
horr
ku
link
lomb
lenny
mic
vo
##iar
##ties
thin
##erved
thel
knees
cand
chasing
alth
##istry
##ols
##abeth
contain
offense
puts
kinds
flatter
serial
##icted
harder
points
confer
explan
madam
susie
members
dickie
##nesday
jews
wednesday
sandwich
ellen
failure
sensitive
pathetic
release
jacqueline
elizabeth
14
drew
hanna
lun
lack
tiny
wing
zoo
##rog
##ique
##oh
##lus
##uate
##mp
##erc
##anie
##ares
##oted
##uther
review
suits
frances
sale
orange
##ucker
trou
union
blast
blah
screen
becoming
##ples
cru
adj
##quir
morph
owns
strugg
prick
standard
interests
infect
confess
trusted
dreaming
starling
##apped
grandfather
foolish
caused
walls
superman
machines
systems
brian
jewel
basement
veron
janet
ghosts
laura
claudia
disturb
josh
barely
accompl
advantage
##ropriate
lombard
cure
catherine
hoo
ii
jeez
kent
liter
nathan
punk
rag
teen
wick
wreck
##eb
##cra
##gun
##bl
##edy
##reg
reh
shake
candy
##rier
pros
exch
conce
shoulder
crush
courage
bread
focus
thirteen
shots
##azz
handsome
winning
greg
officers
vision
experi
direction
respond
virt
based
convince
football
alexander
produc
philos
constant
sharp
jamie
successful
argument
ethan
narc
shrink
kirk
florida
robinson
false
pussy
although
der
lester
ped
pic
pac
tent
tub
vit
##oom
##pher
##caine
##we
##ww
thumb
##ases
init
doe
##imes
button
chocol
##iece
lets
##icks
clin
cocaine
smo
remembered
launch
proced
ahh
capital
skip
hits
grandma
arranged
americans
curse
cleaned
below
refuse
valu
effort
directly
appears
mirror
##bbie
eventually
schedule
frozen
veronica
ach
bone
dime
duke
hes
jet
kurt
lower
wand
wide
##aid
##gain
##hip
##ygen
##eration
andrew
relie
bein
beast
habit
stake
myst
myster
outf
##ella
debbie
lois
##ittin
wayne
workin
##belie
marvel
image
warn
warri
hurting
holds
##anced
setting
movement
humili
snake
robbed
fully
sweetie
transport
counting
doug
considering
burns
iron
jewish
assholes
dawn
dunbar
tempor
shopping
angeles
##burg
embarrassing
ambass
village
otis
unfortunately
instructions
oxygen
toilet
miserable
financial
vessel
ded
dud
eric
gut
gather
houses
lit
navy
rif
rope
tas
tend
##rated
##nam
##fred
##kn
##ktor
##book
##bows
##vable
##atives
inch
rex
beef
##illa
neat
sheila
##ops
atl
worm
sacri
plate
##uls
##ulse
exerc
march
marcus
badge
faces
served
stroke
recon
charley
warning
surge
bargain
senior
fifth
graham
possession
passport
individ
engage
budd
trained
loss
viktor
parking
trem
basic
stronger
##estern
juice
swimming
healthy
objection
ignor
degrees
describe
separate
fascin
wendy
university
bree
ned
pound
pity
rot
tu
ut
##path
##oma
beck
hack
golf
stones
##chan
##ader
##pper
wore
fran
##ilar
lover
loving
coulda
##ifer
guards
conven
clown
league
##pert
cruel
minor
trave
minds
policeman
tests
parker
misunder
ordinary
package
violence
witnesses
prepare
suffering
bowling
politics
suspicious
tunnel
carpent
psychiatrist
elevator
revenge
thelma
explanation
chocolate
smooth
ambassador
sacrif
cob
cable
cia
fart
horn
jill
kin
kil
kansas
ni
oak
vote
zone
##rake
##iable
##worth
##mber
whist
##aring
##ota
##omes
heck
heather
replace
hamm
##lder
##iring
chase
sav
bride
carried
cris
assass
##cient
stranger
paran
slip
##plex
attend
fox
chris
depos
sexy
patients
ships
kevin
basically
reached
elliot
location
bleeding
occup
delivery
committed
journey
customers
services
wyatt
challen
conference
13
21
bour
cere
cott
dall
dough
fuel
gitt
hills
lyn
pit
sore
wat
##rison
##bled
##onse
toy
##omp
##vey
mechan
##stit
ford
forest
stairs
alco
sac
##osing
truman
cliff
worker
africa
blown
marks
intent
scan
scen
gods
gross
flag
supper
##epend
##quis
div
johnnie
barbar
senate
giant
stands
darlin
higher
highly
promotion
lawson
compliment
instinct
goddamnit
grandmother
leader
leading
bothered
personality
pleasant
palm
basket
closing
entirely
failed
tears
claude
provide
revolution
assignment
japanese
influence
theatre
escaped
jewelry
valuable
mystery
gittes
average
cage
han
hood
hitting
ira
mck
mig
roth
soup
tan
wig
##rit
##rance
##li
##inting
##isher
##etta
##reak
whats
began
shakes
forces
stiff
steak
notes
noble
##aming
##rian
##esth
dean
deeds
alter
alien
plastic
##ulf
exit
agents
clo
env
drum
unbelie
intention
##agger
underground
##bley
helps
##play
lotta
stops
assure
headache
##prints
charges
warrant
##onscious
surg
events
shotgun
independ
instance
deputy
goddamned
article
satan
testify
palace
treating
##ification
slowly
jumped
neighb
freddie
newspapers
virginia
snap
railroad
ult
avenue
hannah
individual
dallas
alcoh
17
40
bump
dating
fee
gest
gary
mant
makin
sink
##wray
##gle
##xx
##moon
thick
##esis
##rell
haul
shore
shown
##verly
##odes
sheets
chip
suz
device
manner
agg
bless
crook
supplies
mighty
struct
proceed
diane
dealer
prevent
hundreds
capt
barnes
decl
##ugs
confession
##enced
delay
honeymoon
laund
marylin
maxine
treated
turkey
sandy
fortun
teddy
estate
julie
labor
lampert
collection
sympath
degree
austin
surrender
network
tradition
dignan
sieu
method
mulwray
rescue
commercial
convinced
adjust
exchange
outfit
marvelous
45
aim
bars
cave
hust
jenn
mason
nort
oz
puff
rank
sire
tig
##mo
ancient
stor
lick
##eeze
##outs
chart
chuck
##ician
##anda
##essa
altern
woulda
sem
spin
happiness
asks
wave
jokes
remark
swallow
actress
supply
trapped
struck
boots
glenn
pays
trib
useful
indust
salv
psychic
protection
negro
mikey
geez
impressive
homicide
holes
taxi
precise
lucy
intelligent
reaction
mental
lifet
chemical
therapy
hudson
coincidence
horror
cotton
jennifer
22
24
aid
bol
core
dy
duff
ease
jenny
mam
mate
nest
rud
rac
wad
wings
western
##rand
##ois
##erk
##otch
thats
beverly
steel
##adem
shell
herr
seek
alvy
sew
##umn
clue
##eman
marge
rocks
joking
musta
monitor
flies
fletch
parad
planes
prem
sounded
prize
checks
billion
answered
patri
announ
distract
testimony
radiation
tyler
teaching
begins
costs
protecting
strict
golden
computers
former
governor
discussion
estab
delivered
suffer
bowl
symb
champion
crawford
loyalty
webster
shadow
pizza
channel
pistol
paranoid
bi
bul
bald
cri
dee
dull
fri
fever
gus
il
jen
lula
nik
ooo
pent
ruth
tam
yards
##uary
##bid
##bits
##vest
##oura
anth
##aries
##itlin
##omfort
inn
reb
##idate
##illing
soap
ability
outa
wanta
sucks
debt
##osa
##osite
exists
complex
##ears
span
spect
everyday
trash
lex
pean
unp
mars
scra
poem
adult
homework
academ
moral
owner
interf
boats
warned
harvard
trigger
editor
breaks
skull
worrying
admin
robbery
sentence
films
satell
profit
reports
jersey
beside
caitlin
privile
dana
enjoyed
crossed
torture
freddy
limit
homer
colored
appearance
juliet
washed
species
received
embarrassed
wounded
salesman
scotch
remains
underwear
disgusting
confidential
vincent
vehicle
chamber
rifle
unbelievable
200
aug
cu
dw
hou
kit
malk
pages
rude
vin
vick
##ec
##nat
##dra
##pa
##lv
##gent
##yard
weal
dool
##ckey
forth
chee
##opard
##icing
##race
##igan
sector
##osen
argue
compr
background
spr
tran
##bels
##thia
becomes
askin
grady
grass
believes
##ached
waitress
flower
actual
##ordin
##quar
moron
mornin
internal
schem
##ggin
tries
presence
eaten
figures
instant
salad
burgl
touching
raised
belt
students
dickson
darkness
casual
treasure
investment
bastards
document
properly
silence
connected
coward
cells
territ
specific
italy
berlin
cockta
fleet
statue
designed
ripley
analy
vulcan
strangers
religious
cancel
occurred
beaumont
cynthia
##force
construction
brooklyn
philosoph
carpenter
iraq
neighbors
malkovich
kate
lt
lung
om
pony
raz
tut
tone
takin
yup
##form
##walk
##gs
##ua
##uits
##hib
item
##itar
height
dod
##str
##sem
##sequ
##ura
##hern
chosen
managed
gum
spar
cared
##ously
enorm
##ortion
blade
feelin
flow
boot
diet
wars
warren
glor
harbor
tripp
precious
compan
##anca
related
##otted
signature
delight
salt
fellas
patience
singer
district
mistakes
locker
response
##unders
steps
treatment
democ
creatures
strip
packed
dammit
federation
settled
threatened
threatening
photo
dumped
granted
effects
stanley
angle
volunt
surround
executive
surface
##uva
reverend
pirate
counselor
library
lifetime
bid
cant
fry
hatch
hank
luther
rape
tact
tatt
yess
##egr
##oves
##low
##col
##xual
##hold
##jack
##esp
##omic
##ays
##uries
chill
##ryn
##icles
hers
alfred
saint
plat
##oses
##osal
arth
willie
##augh
didnt
spy
##aging
helluva
firing
poll
flu
asses
resign
slave
slaughter
appeal
appropriate
##roit
breast
edie
highway
evan
grail
oblig
hearts
column
detroit
incre
collar
messed
retire
concert
##lines
uncomfort
mercy
affairs
kissing
teleg
ordell
solution
suitcase
hoped
june
adventure
closet
196
campa
modern
sucker
julia
existence
germans
nightmares
bugs
sports
vampire
fabulous
loretta
widow
abandoned
lunatic
##known
uncomfortable
16
35
bog
hump
ian
ja
lu
nam
pas
poo
rise
rings
sack
von
vince
wis
##eus
##oes
##cing
##cile
##ked
##zer
##onn
anger
bee
beating
##iments
sov
sup
atm
##rael
alph
sab
saunders
orch
arnold
unknown
coordin
joined
elvis
bush
parole
polite
glory
foley
invis
pale
april
skipper
fighter
brace
dreamed
deliber
freeze
freezing
subs
buildings
raw
media
ouch
lessons
offering
valent
cryst
prisoner
convent
returned
continued
quarters
##guard
farmer
pushed
prayer
lamb
technology
hawk
scientists
mountains
disappointed
depressed
unlike
concentrate
stephen
principal
comrade
preacher
anxious
molec
warrior
buddies
barbara
establish
doolittle
campaign
bachel
cuz
dut
dill
dyn
fence
greet
hitch
kram
mult
nu
ny
nan
oct
oath
rust
ripped
site
##rase
##pson
##cr
##cast
##vo
##enger
##leans
shaw
##imum
knee
##irs
nell
alley
therefore
prose
prints
orleans
ohhh
timing
##abl
spit
concept
##apt
clients
units
mud
killers
cocks
scale
belief
remove
coupl
swore
stopping
assault
##cience
stress
schw
charged
function
sits
christian
geor
factory
retired
fallen
legit
legend
filthy
offices
profile
lands
walt
council
kissed
advance
communist
opposite
##uggie
tastes
potential
creasy
thompson
fantasy
technical
pretending
identify
introduced
ignore
expenses
whisper
whiskey
bernstein
powder
vampires
##standing
shields
culture
corporate
liquor
current
gabri
racket
reservation
benefit
critic
dewey
mysterious
exercise
crisis
storage
cripp
kramer
00
500
ace
auggie
cem
dna
furn
fog
gorge
hint
mau
rang
vig
wip
yu
yuh
##ras
##lock
##wright
##uine
##uated
##mar
##mur
##onment
tod
##ora
##ari
##ashing
inse
weir
hallow
shout
stream
##adel
##irm
neut
chim
pride
ath
veget
##ookie
##ucky
##osph
##ables
consequ
quote
scam
##ishop
imper
friendship
listened
handed
phony
dism
headquar
recru
givin
genuine
grav
awfully
earn
synd
conscience
coron
straw
patr
ess
paine
worthless
##aws
entit
squeeze
frequ
imagination
exception
laughs
victory
casabl
meantime
entering
solve
convention
advise
roman
extraord
blocks
mcmur
agreement
leonard
raped
weakness
scientist
choices
merely
version
education
temporary
task
envir
august
arthur
invisible
headquarters
casablanca
mcmurphy
23
gill
ginger
hut
jur
jus
jazz
moss
mosc
nerves
pushing
ross
wra
##po
##car
##bird
##era
##erick
##llo
wha
##arn
##isy
##itors
ing
inject
##aya
reception
belly
wears
hah
isol
shu
shaking
lily
assem
chose
##icient
##ello
##ppy
frame
##ilton
manners
##osis
werew
##beat
quality
bluff
##action
afterwards
##aches
waitin
poker
##izes
perman
permit
acted
secure
disaster
tracks
owned
moments
tons
booth
contest
controll
##ggie
preys
jackson
useless
decor
genesis
wishes
shuttle
deton
discip
snoop
unconscious
classes
mistaken
pops
conditions
operations
paulie
superior
marrying
chicks
packing
practical
enjoying
dennis
trucks
communications
produce
limits
accounts
homes
drawing
reminds
organization
attracted
random
generous
disturbed
josie
arrangements
rowan
scotty
latest
photographs
cherry
poetry
institution
favour
kiddin
vietnam
sheldrake
nixon
##lusive
##craft
fascinating
structure
anthony
academy
comprom
bachelor
dynam
gorgeous
entitled
extraordinary
aids
bend
batt
ditch
fond
gree
kh
lon
mand
nom
nav
nancy
pup
rotten
tune
tips
una
##ront
##lon
##wr
##win
##gment
##uous
##bie
##zel
##vant
##ja
anesth
##otions
##itect
##omy
hem
whatcha
goose
##aled
##alie
stall
##urd
butch
neur
##essler
saav
plot
##uled
exha
##enda
spider
spark
troops
lebows
peggy
intim
intended
gram
grun
role
joan
crank
crane
adop
faced
handling
handled
interrupt
schm
##acity
teresa
driven
forgetting
##ibly
colon
conscious
pulls
memor
studying
reported
transmission
erin
ruiz
##ysis
fairy
laughed
jungle
jumping
escort
maintain
vanessa
violent
selfish
##ographer
suggestion
mmmm
receip
architect
venice
complaining
gallagh
developed
celebrate
catholic
confirmed
diamonds
epis
twisted
nurses
liberty
shelter
determined
wicked
procedure
achie
kurtz
challenge
sacred
spanish
enormous
prosecut
environment
moscow
preysing
saavik
exhaust
lebowski
gallagher
cind
eg
hose
nas
op
rug
si
sinc
sides
tin
tat
vic
##don
##away
##oan
##com
##ko
##gues
##aton
##ania
tore
##esy
anch
##arter
##otes
##ombley
##asant
inner
reject
weed
##leone
israel
shy
fork
stunt
##ading
myth
##oos
##urice
socks
##rix
##eau
sum
anytime
alert
manh
plug
plates
seattle
comment
spray
sphere
twombley
lew
fucks
dram
unique
blows
marquis
bund
scout
removed
thrust
sweep
smarter
runnin
traged
morgue
slipped
charm
cheat
businessman
deals
invitation
restra
simon
similar
earned
explor
conspir
corleone
instr
##ivers
salary
##iety
sammy
owes
##artha
judy
irish
##cription
daily
digging
tempt
accepted
potato
yelling
audition
spirits
criminals
sympt
civilization
balt
cooperate
ambul
victoria
urgent
suspic
krist
expression
unfortunate
persu
kidnapped
sealed
pierce
international
chrissake
clinic
surgery
aggress
telegram
cemet
halloween
ay
dug
git
gag
ko
kring
option
pud
pike
pimp
pige
rans
ske
viv
wally
ware
##ds
##aves
##ias
##iven
##iator
##pear
##lane
##ken
##kind
##hi
##mate
##ba
##born
youth
##anch
toast
##ingo
whales
##othing
##oman
begging
havin
##idal
goof
forbid
##aded
##hers
suite
sulu
##unction
defe
uses
##oln
##olved
##itts
clerk
envel
integr
writ
##ishment
helm
emily
emotions
##assy
##pton
uhh
active
stays
hears
interrog
boone
slut
apply
##dya
##phia
personnel
finest
ending
opens
counts
relative
hitler
fights
murray
budget
grey
horiz
impulse
merry
dressing
purple
parked
sticks
connell
hopeless
feds
evelyn
philadel
hooker
songs
custody
clarice
##burger
ruby
decisions
taxes
malcol
pigs
customer
crawling
incredibly
combination
narrow
citizens
terrorists
unfair
nazi
phillip
dipl
lobby
troubles
shakespear
tiger
precisely
##otchka
peanut
territory
soviet
deliberately
coupla
envelope
philadelphia
malcolm
shakespeare
dal
kend
linc
length
mun
pip
pipe
sig
ts
tis
uta
wiz
wives
yan
##sion
##put
##lict
##gic
##mail
##zlo
##iture
ink
inher
meas
goal
sheep
shitty
lion
##iro
##ament
##eeee
soda
abuse
suc
pra
prime
debor
frida
maniac
seats
##ifying
guin
guide
exped
exagger
brut
##aph
lean
shoulders
drank
unre
##berg
##berry
coach
scully
wrest
groc
joanna
##acht
waiter
pole
couch
swed
hiya
##shot
slim
diary
warp
sons
cheating
ahhh
shove
obst
##aze
bitter
explo
syn
messages
burke
##attan
curios
##lina
drawn
draft
beats
annivers
worthy
bothers
catching
entrance
merrick
republ
suns
basis
seventh
garrison
norma
normally
motive
closest
torn
laying
locate
clubs
ninotchka
observ
##burgh
martini
skinny
hostile
hostages
grip
issues
flew
booze
daniels
combat
status
mccoy
concerns
assigned
blanket
activity
dishes
confirm
religion
##belik
results
##elein
fashioned
assuming
options
bunny
kubelik
voices
wandering
surgeon
cobb
waters
strictly
symbol
cocktail
tragedy
cemetery
kringelein
lincoln
utah
deborah
anniversary
bent
bishop
cattle
dame
dway
dict
econ
egy
fuss
hunch
jed
jere
kong
kling
kings
kenny
lame
pose
pals
rico
tale
voy
wyn
wander
##rad
##rome
##rup
##do
##foot
##pers
##power
##wire
##bal
##inity
##esc
##aron
##itated
##rels
heav
rey
rein
reve
weigh
shith
##alf
stalk
outl
outer
##rial
##ryl
##eller
##pps
deer
alt
##artz
##ained
##ulated
sequ
select
##endid
##ums
maya
clothing
fuckers
engin
workers
needn
maranz
gran
waves
crus
crimes
##daya
playin
phones
traum
##shire
resent
paras
worlds
recent
meetings
division
cheated
reads
accused
payment
##what
eats
highest
relatives
franklin
passage
bits
airline
corp
papa
eleph
grandpa
dropping
winner
propose
proposition
beloved
tested
visiting
landing
radar
absurd
##onym
operate
vienna
pengu
##visor
raymond
brick
busting
doubts
discussed
romance
peaceful
threaten
sailing
bandit
constit
sharks
cameras
ideal
hostage
receive
creek
harmless
generally
laser
santos
##leton
brandon
graduate
rumor
scientific
goddammit
patterns
cuba
chapter
bernie
stinks
lecter
slightly
friedman
nazis
betrayed
invented
morpheus
pacific
traveling
deposit
suzie
laundry
administ
crystal
furniture
##osphere
curiosity
dwayne
egypt
engines
cried
dates
epps
fits
ferg
gy
gor
jay
jelly
mong
martha
nich
nuth
ripper
vom
yacht
##rating
##dale
##fl
##pes
##lan
##hand
##zed
toe
tool
toler
whit
##arian
##itate
##itable
##aser
rear
haunt
##store
##imore
##imeter
sting
stir
liver
yourselves
sof
sock
##inky
upper
##ici
##ested
manif
lovers
plague
sel
seb
guid
arc
carol
lev
margar
adele
greater
##ogs
morgan
string
charity
glob
##pense
cleared
tennis
edgar
presume
thirsty
halfway
possess
steam
blackmail
incon
election
##ieth
samuel
subst
raising
bela
##umbo
studied
hairy
distress
smaller
fools
fooled
explained
merle
operator
purse
penn
floating
treves
severe
kicking
juno
motion
torped
limo
cooking
folk
requires
sucked
suspected
obsessed
surviv
mexican
arrive
randy
laszlo
##anoff
dragon
mallory
logical
carpet
magnific
trailer
temperature
barton
spoiled
certific
deaf
struggle
producer
engagement
tremend
independent
alcohol
paradise
interfere
satellite
scheme
yessir
valentine
gabriel
werewolf
baltimore
ambulance
maranzano
bam
biz
cord
cunt
dub
dyle
fid
fiction
faint
ganz
kyle
lance
lane
lugg
luthor
mi
nit
pile
rm
rop
rode
rita
vaugh
wagon
##ridge
##eu
##now
##pting
##gage
##mouth
##bow
##va
##aney
tox
##order
##orters
##ete
##otta
bears
dolor
##leaf
##stick
shine
##kel
donald
knox
stacy
livin
##cho
canada
neo
neph
sheet
howdy
worries
##iled
orph
locks
plumb
ohio
guilt
comic
##aste
##astian
meanwhile
spill
##ummy
bren
brady
mayo
tram
##osexual
callin
enquir
enforce
unex
mock
molly
mulder
bub
grat
##ueger
puttin
thrill
swamp
perp
monsters
missiles
flip
disks
lawn
interfer
##ansky
parr
insp
##acon
polish
walker
previous
surve
meters
highness
skirt
sketch
questioning
colors
##encer
madman
sorta
ridd
forgiven
retard
retrie
sentiment
##oleon
concl
annoy
muscle
officially
impact
landl
##cover
costume
roseb
judgment
protected
entered
creative
prisoners
jewels
damaged
turk
crossing
197
##oids
boxes
bleed
violet
violation
production
cookie
electron
photos
##guing
recognized
rubber
wheels
searching
intellect
shocked
creeps
nigga
necessarily
magazines
rumors
gamble
wilson
krueger
engineering
matth
matrix
bait
napoleon
ronnie
porters
montana
##nolds
negotiate
puppet
explosion
rehears
prospect
intentions
captured
houston
##natural
atmosphere
schwartz
patrol
wizard
reynolds
sebastian
dolores
80
bike
cly
cities
eag
fats
fisher
ich
jeep
mim
mol
mush
mookie
od
ooh
pitts
rage
riot
tack
vent
wins
wrap
##diction
##lot
##lers
##tw
##wy
##gate
##uard
##hill
##mony
##bag
thea
##anor
tops
whip
##orable
##aroo
reggie
dock
##aling
##imm
donnie
wasted
noon
##ira
cany
##illance
butcher
chan
chess
##rack
orbit
##ulting
seym
exter
exhib
compens
backs
backwards
brush
amber
tramp
leland
lemon
envy
que
##agers
leak
crown
smack
smiling
boyd
flood
##cia
handy
##attered
strate
momma
##pected
slam
apples
sixth
gloves
aha
compound
capacity
eduard
ape
questioned
passes
behalf
milo
madison
humans
consum
##ials
starving
speaks
answering
sorts
bodyguard
collea
drops
filed
samples
maggie
refused
reflect
causing
reporters
davis
covers
##zzle
destruction
treaty
involve
publicity
##grim
risks
screwing
violin
possibilities
circus
circuit
westley
homosexual
splendid
apology
require
sucking
williamson
wilder
angels
hooked
suffered
physics
physically
survived
gifts
autograph
feeding
melanie
fantas
balance
matches
effective
scares
claims
include
excellency
lifted
nailed
hawai
borrowed
bonds
broadcast
commissioner
engineer
stewart
steward
associate
injured
reverse
entertainment
assumed
embassy
insulted
naive
##keeper
convenient
sacrifice
ceremony
basketball
gesture
announce
philosophy
democr
surrounded
sabot
juris
manhattan
conspiracy
symptoms
succeed
jedi
wynant
fergus
unexpected
matthew
seymour
75
ax
ari
dur
fame
